import subprocess 
chars = "AÀÁÂÃÄÅĀĂĄǍǺȀȂẠẢẤẦẨẪẬẮẰẲẴẶBCÇĆĈĊČDĎEÈÉÊËĒĔĖĘĚȄȆẸẺẼẾỀỂỄỆFGĜĞĠĢǦHĤIÌÍÎÏĨĪĬĮİȈȊỈỊJĴKĶLĹĻĽMNÑŃŅŇOÒÓÔÕÖŌŎŐƠǪȌȎȪȬȰỌỎỐỒỔỖỘỚỜỞỠỢPQRŔŖŘȐȒSŚŜŞŠȘTŢŤȚUÙÚÛÜŨŪŬŮŰŲƯǓȔȖỤỦỨỪỬỮỰVWŴẀẂẄXYÝŶŸȲỲỴỶỸZŹŻŽÆǼÐØǾÞĐĦĲĿŁŊŒŦƏǄǇǊǅǈǋẞΩaàáâãäåāăąǎǻȁȃạảấầẩẫậắằẳẵặbcçćĉċčdďeèéêëēĕėęěȅȇẹẻẽếềểễệfgĝğġģǧhĥiìíîïĩīĭįȉȋỉịjĵkķlĺļľmnñńņňoòóôõöōŏőơǫȍȏȫȭȱọỏốồổỗộớờởỡợpqrŕŗřȑȓsśŝşšștţťțuùúûüũūŭůűųưǔȕȗụủứừửữựvwŵẁẃẅxyýÿŷȳỳỵỷỹzźżžßæǽðøǿþđħıĳĸŀłŋœŧǆǉǌəȷЂЄЅІЇЈЉЊЋЏАӐӒБВГЃДЕЀЁӖЖӁӜЗӞИЍЙӢӤКЌЛМНОӦПРСТУЎӮӰӲФХЦЧӴШЩЪЫӸЬЭЮЯѢѪѲѴҐҒҔҖҘҚҜҠҢҤҪҮҰҲҶҸҺӀӋӔӘӨӶԚԜаӑӓбвгѓдеѐёӗжӂӝзӟийѝӣӥкќлмноӧпрстуўӯӱӳфхцчӵшщъыӹьэюяђєѕіїјљњћџѣѫѳѵґғҕҗҙқҝҡңҥҫүұҳҷҹһӌӏӕәөӷԛԝʼªº̵̧̨̛̣̤̦̮̱̀́̂̃̄̆̇̈̉̊̋̌̏̑̒0123456789⁰¹²³⁴⁵⁶⁷⁸⁹⁄₀₁₂₃₄₅₆₇₈₉¼½¾⅓⅔⅛⅜⅝⅞_-‐–—()[]{}⟨⟩#%‰\'\"‘’“”‚„‹›«»*†‡.,:;…!¡?¿//\|¦‖&§¶ℓ№·•◦′″ʹʺ+−±÷×=<>≤≥≈≠¬∅℮µπΩ⁒∂∆∏∑∕∙√∞∫$¢£¤¥₡₤₦₩₫€ƒ₭₮₱₲₴₵₸₹₺₼₽฿₨₪₾₿^~´`˝ˆˇ˘˜¯¨˙˚¸˛©®™°⏸◆◇○●■□▪▫▲△▶▷▼▽◀◁▴▵▸▹▾▿◂◃♡♥◊✓✔­ﬀﬁﬂﬃﬄ←↑→↓↔↕↖↗↘↙◌@"

spacedChars = " ".join([c for c in chars])
subprocess.run("pbcopy", universal_newlines=True, input=spacedChars)
