import subprocess 
chars = "AÀÁÂÃÄÅĀĂĄǍǺȀȂẠẢẤẦẨẪẬẮẰẲẴẶBCÇĆĈĊČDĎEÈÉÊËĒĔĖĘĚȄȆẸẺẼẾỀỂỄỆFGĜĞĠĢǦHĤIÌÍÎÏĨĪĬĮİȈȊỈỊJĴKĶLĹĻĽMNÑŃŅŇOÒÓÔÕÖŌŎŐƠǪȌȎȪȬȰỌỎỐỒỔỖỘỚỜỞỠỢPQRŔŖŘȐȒSŚŜŞŠȘTŢŤȚUÙÚÛÜŨŪŬŮŰŲƯǓȔȖỤỦỨỪỬỮỰVWŴẀẂẄXYÝŶŸȲỲỴỶỸZŹŻŽÆǼÐØǾÞĐĦĲĿŁŊŒŦƏǄǇǊẞΩЂЄЅІЇЈЉЊЋЏАӐӒБВГЃДЕЀЁӖЖӁӜЗӞИЍӢӤКЌЛМНОӦПРСТУЎӮӰӲФХЦЧӴШЩЪЫӸЬЭЮЯѢѪѲѴҐҒҔҖҘҚҜҠҢҤҪҮҰҲҶҸҺӀӋӔӘӨӶԚԜaàáâãäåāăąǎǻȁȃạảấầẩẫậắằẳẵặbcçćĉċčdďeèéêëēĕėęěȅȇẹẻẽếềểễệfgĝğġģǧhĥiìíîïĩīĭįȉȋỉịjĵkķlĺļľmnñńņňoòóôõöōŏőơǫȍȏȫȭȱọỏốồổỗộớờởỡợpqrŕŗřȑȓsśŝşšștţťțuùúûüũūŭůűųưǔȕȗụủứừửữựvwŵẁẃẅxyýÿŷȳỳỵỷỹzźżžßæǽðøǿþđħıĳĸŀłŋœŧǆǉǌəπаӑӓбвгѓдеѐёӗжӂӝзӟийѝӣӥкќлмноӧпрстуўӯӱӳфхцчӵшщъыӹьэюяђєѕіїјљњћџѣѫѳѵґғҕҗҙқҝҡңҥҫҳҷҹһӌӏӕәөӷԛԝǅǈǋʹʺʼªº̧̨̛̣̤̦̮̱̀́̂̃̄̆̇̈̉̊̋̌̏̑̒0123456789¼½¾⅓⅔⅛⅜⅝⅞_-‐–—()[]{}⟨⟩\#%‰\'\"‘’“”‚„‹›«»*†‡.,:;…!¡?¿/\\⁄|¦@&§¶ℓ№·•′″+−±÷×=<>≤≥≈≠¬⁒∂∆∏∑∕∙√∞µ∫$¢£¤¥₡₤₦₩₫€ƒ₭₮₱₲₴₵₸₹₺₼₽^~´`˝ˆˇ˘˜¯¨˙˚¸˛©®™°◊♡♥✓₀₁₂₃₄₅₆₇₈₉⁰¹²³⁴⁵⁶⁷⁸⁹←↑→↓↖↗↘↙@"

spacedChars = " ".join([c for c in chars])
subprocess.run("pbcopy", universal_newlines=True, input=spacedChars)
